Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_sametinget_og_samiske_skjeletter_i_de_schreinerske_samlinger.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Sametinget og samiske skjeletter i de Schreinerske samlinger
sme: Kronihkka: Sámediggi ja sámi dákterikkit Schreinerlaš čoakkáldagain

source: Kronikk av sametingspresident Aili Keskitalo.
sme: Kronihkka sámediggepresideantta Aili Keskitalo bokte.

source: I det siste har det vært flere medieoppslag om en mørk del av samisk og norsk historie: innhenting av samiske skjeletter fra kirkegårder og gravsteder over hele Sápmi, til bruk i forskning.
sme: Maŋimus áiggiid leat mediain leamaš máŋga ášši sámi ja norgalaš historjjá sevdnjes oasi birra: Sámi dákterikkit vižžojuvvon girkogárddiin ja hávdesajiin miehtá Sámi, dutkama várás.

source: Mange har nå uttrykt et sterkt ønske og behov for å gjenbegrave de menneskelige levningene.
sme: Ollugat leat dál dovddahan garra sávaldaga ja dárbbu oažžut dáid olbmobázahusaid ođđasis hávdáduvvot.

source: I overkant av 1000 skjeletter ble, med statlig velsignelse, gravd opp i Sápmi i årene mellom 1850 til 1977.
sme: Badjel 1000 dákterikki roggojuvvojedje bajás Sámis, stáhta buressivdnádusain, jagiin gaskal 1850 ja 1977.

source: Ikke alle ble samlet inn som ledd i raseforskning.
sme: Eai buot čoggojuvvon nálledutkama várás.

source: De fleste skjelettene som kom inn etter 1945 ble samlet inn i forbindelse med arkeologiske undersøkelser.
sme: Eanaš dákterikkit mat bohte maŋŋá 1945, čoggojuvvojedje arkeologalaš iskkademiid oktavuođas.

source: Et unntak er skjelettene som ble gravd opp i Pasvik i 1958, som ble tatt opp grunnet en planlagt oppdemning av Pasvikelva.
sme: Spiehkastahkan lea dat dákterikkit maid vižže Báhčaveajis 1958:s, maid rogge bajás Báhčaveaijoga dulvadanplána geažil.

source: Skjelettene skulle flyttes til kirkegården på 96-høyden, men flere av dem ble sendt videre for å forskes på.
sme: Dákterikkiid áigo sirdit 96-allodaga girkogárdái, muhto máŋga dákterikki sáddejuvvojedje viidáseappot dutkama várás.

source: De fleste samiske skjelettene befinner seg i de Schreinerske samlinger ved Universitetet i Oslo.
sme: Eanaš sámi dákterikkit leat Oslo universitehta Schreinerlaš-čoakkáldagain.

source: Vi vet hvilke steder de er samlet inn fra, men vi kjenner ikke identiteten til dem. Noen av dem har i ettertid blitt sendt til institusjoner i utlandet.
sme: Mii diehtit gos daid leat viežžan, muhto eat dieđe daid identitehta. Muhtumat dain leat maŋŋá sáddejuvvon olgoriikka ásahusaide.

source: Hvor de befinner seg og hvor mange det er, har vi ikke oversikt over i dag og det vil være et krevende arbeid å skaffe seg oversikt over dette.
sme: Mii eat dieđe dál gos dat leat eat ge galle dat leat, ja bargu daid dieđuid háhkat lea gáibideaddji.

source: Anatomen Kristian Emil Schreiner (1874-1957), og hans program for å undersøke den fysiske antropologien i Norge, sto bak mye av innsamlingen av de menneskelige levningene.
sme: Anatoma Kristian Emil Schreiner (1874-1957), ja su prográmma Norgga fysalaš antropologiija iskkadeapmi várás, lei duogábealde dáid olbmobázahusaid čohkkema stuorra oasi.

source: Til grunn lå en ideologi basert på at mennesker kan deles inn i rangerte grupper etter etnisitet.
sme: Duogážin lei dakkár ideologiija ahte olbmuid sáhttá maŋŋálastit joavkun čearddalašvuođa mielde.

source: Samer ble antatt å være en gruppe som ikke kunne plasseres på samme utviklingstrinn som nordmenn ellers.
sme: Sámit adnojuvvojedje dakkár joavkun man ii sáhttán bálddalastit seamma ovdánandássái go dážaid muđui.

source: Kilder forteller oss at det flere steder i Sápmi ble protestert kraftig mot at forfedrene ble hentet opp av jorden , men at protestene ikke ble tatt til følge.
sme: Gáldut muitalit midjiide ahte máŋgga sajis Sámis vuostálaste olbmot garrasit dan ahte sin máttuid rogge bajás eatnamis, muhto ahte vuosttaldeamit eai váldojuvvon vuhtii.

source: I dag tar vi sterk avstand fra dette og det strider mot våre felles verdier om likeverdighet.
sme: Dál leat mii garrasit dan vuostá ja dat rihkku min oktasaš árvvuid mii guoská dásseárvui.

source: Raseforskningen og innsamlingen av samiske skjeletter fra kristne kirkegårder har voldt vårt folk stor smerte.
sme: Nálledutkan ja sámi dákterikkiid čohkken risttalaš girkogárddiin lea garrasit bávččagahttán min álbmoga.

source: Ønsket og behovet for gjenbegraving er derfor svært forståelig, og det har også blitt utført i nærmere 100 tilfeller.
sme: Danne lea sávaldat ja dárbu ođđasis hávdádemiide hui áddehahtti, ja dat leat ge čađahuvvon lagabui 100 áššis.

source: Det synes riktig å skulle føre tilbake noe som er blitt fratatt oss.
sme: Orru leamen riekta máhcahit midjiide dan mii mis lea váldojuvvon eret.

source: Samtidig må vi også erkjenne at innsamling av og forskning på skjeletter har gitt oss viktig kunnskap om samer og samisk historie, og at det også vil kunne gjøre det i fremtiden.
sme: Seammás fertet dovddastit ahte dákterikkiid čohkken ja dutkan, lea addán midjiide máhtu sámiid ja sámi historjjá birra, ja ahte dat sáhttá dan dahkat maiddái boahtteáiggis.

source: Da tenker jeg spesielt på den eldste delen av samlinga som består av skjeletter fra førkristen tid, og som er funnet i de samiske urgravene.
sme: Dalle jurddašan erenoamážit čoakkáldaga boarráseamos oasi birra mas leat ovdal risttalašáiggi dákterikkit, ja maid gávdne sámi eamihávddiin.

source: Urgravene er den lengste sammenhengende gravskikken vi kjenner i Europa.
sme: Eamihávddit lea guhkimus jotkkolaš hávdádanvierru maid mii diehtit Eurohpás.

source: Denne gravskikken var vanlig i perioden 900 f.Kr. til 16/1700-tallet – en periode på omkring 2500 år.
sme: Dát hávdádanvierru lei dábálaš áigodagas 900 jagi ovdal Kristusa gitta 16/1700-logu rádjai – áigodat mii bisttii sullii 2500 jagi.

source: Skjelettene i urgravene og gjenstandene de fikk med seg kan gi oss kunnskap om vår fortid.
sme: Eamihávddiid dákterikkit ja dat dávvirat maid sii ožžo fárrui, sáhttá addit midjiide oahpu min vássánáiggi birra.

source: De kan fortelle om våre forfedres levekår, helse og skikker.
sme: Dat sáhttet muitalit min máttuid eallindiliid, dearvvašvuođa ja vieruid birra.

source: Urgravene finnes dessuten i hele Sápmi.
sme: Eamihávddiid gávdná miehtá Sámi.

source: De gir oss derfor kunnskap om samisk tilstedeværelse og bosetning og er den tydeligste kilden vi har som både viser kontinuitet og stadfester dette så langt tilbake i tid.
sme: Danne dat addet midjiide máhtu sámi leahkima ja ássama birra ja lea dat čielgaseamos gáldu mii mis lea ja dat sihke čájeha jotkkolašvuođa ja duođašta dan nu guhkás maŋás áiggis.

source: Skjelettene i de Schreinerske samlingene består både av svært gamle førkristne skjeletter fra urgraver og skjeletter fra senere tids kristne graver.
sme: Schreinerlaš čoakkáldagaid dákterikkiin leat sihke hui boares ovdal risttalašvuođa dákterikkit eamihávddiin ja dákterikki maŋit áiggi risttalaš hávddiin.

source: I dag er retten til å bestemme hva som skal skje videre med de menneskelige levningene tillagt Sametinget.
sme: Dál lea vuoigatvuohta biddjojuvvon Sámediggái mearridit mii galgá dáhpáhuvvat dáid olbmobázahusaiguin.

source: Det gjelder både spørsmål om forskning og gjenbegravelser.
sme: Dat guoská gažaldagaide sihke dutkama ja ođđasis hávdádeami birra.

source: Det er riktig at samenes folkevalgte organ skal ha denne myndigheten, men det er samtidig en tung arv for Sametinget å forvalte.
sme: Riekta lea ahte sámiid álbmotválljen orgánas galgá leat dát váldi, muhto dat lea seammás stuorra árbi Sámediggái hálddašit.

source: Å bøte på urett begått av andre er ikke lett.
sme: Váidudit vearrivuođa maid earát leat dahkan, ii leat álki.

source: Ansvaret tar vi på største alvor, og vi er opptatt av å involvere berørte parter på en god måte.
sme: Mii váldit ovddasvástádusa hui duođas, ja midjiide lea deaŧalaš searvvahit buori láhkai daid áššebeliid geaidda dat guoská.

source: I beste fall vil spørsmålene om hva som skal skje videre med skjelettene kunne oppleves som en forsoningsprosess i den samiske befolkninga.
sme: Buoremus livččii ahte sámi álbmot vásihivččii seanadanproseassan daid gažaldagaid mat gusket dasa ahte mii dasto galgá dáhpáhuvvat dákterikkiiguin.

source: Vi har erfart at tilbakeføring av skjeletter kan være en god prosess, hvis man lytter til de som er berørt av saken.
sme: Mii leat vásihan ahte dákterikkiid máhcaheapmi sáhttá leat buorre proseassa, jus mii guldalit sidjiide geaidda ášši guoská.

source: Gjensidig respekt og tillit må ligge til grunn.
sme: Lotnolas árvvusatnin ja luohttámuš ferte leat vuođđun.

source: Avveining må gjøres mellom ønsket om gjenbegravelse og ønsket om bevaring av kildemateriale for oss som urfolk.
sme: Ferte vihkkedallat gaskal ođđasis hávdádeami sávaldaga ja dan sávaldaga ahte vurket gáldoávdnasiid min várás álgoálbmogin.

source: Når det gjelder spørsmål om DNA-testing og annen prøvetaking av skjelettene, er dette spørsmål som må løses i hvert enkelt tilfelle.
sme: Go guoská gažaldahkii DNA-iskkadeami birra ja eará iskosiidváldima birra dákterikkiin, de dat lea dakkár gažaldat maid sáhttá čoavdit juohke sierra dilálašvuođas.

source: I dag oppbevares den samiske delen av samlingen i et sterkt adgangsbegrenset lokale.
sme: Dál vurkkoduvvo čoakkáldaga sámi oassi dakkár lanjain maidda ii leat álki oažžut beassanlobi.

source: Vi er opptatt av åpne og grundige prosesser i disse spørsmålene der vi skal lytte til mange stemmer, og der vi skal ta debatten i offentlighet.
sme: Min mielas leat rabas ja vuđolaš proseassat dehálaččat dáin gažaldagain ja mii galgat guldalit ollu jienaide ja digaštallat almmolaččat.

source: Vi har nå revidert vår samarbeidsavtale med Universitetet i Oslo, som vil være et godt verktøy for oss i den videre prosessen.
sme: Mii leat dál ođasmahttán iežamet ovttasbargošiehtadusa Oslo universitehtain, ja dat galgá leat buorre gaskaoapmin midjiide viidásat prosessii.

source: Spørsmål om hvilke avveininger som ble gjort da skjelettene ble hentet opp og forskningsinteressen bak dette, er det Universitetet i Oslo som er rett adressat for.
sme: Dakkár gažaldagaid ahte guđe vihkkedeamit dahkkojuvvojedje dalle go vižže dákterikkiid ja dutkanberoštusaid dan oktavuođas, ferte jearrat Oslo universitehtas.

source: Denne historien er en del av vår felles historie, både den samiske og den norske.
sme: Dát historjá gullá min oktasaš historjái, sihke sámi ja dáža historjái.

source: De vanskelige spørsmålene om hva som skal gjøres i fremtiden med de innsamlede samiske menneskelige levningene, er et spørsmål som må foregå på et politisk nivå, og noe som Sametingets plenum bør diskutere.
sme: Váddáseamos gažaldagat dan birra mii galgá dahkkojuvvot boahtteáiggis čohkkejuvvon sámi olbmobázahusaiguin, lea dakkár gažaldat maid ferte digaštallat politihkalaš dásis, ja dakkár maid Sámedikki dievasčoahkkin berre digaštallat.

source: Dette vil ta tid, men vi skal bruke den tiden det trenger.
sme: Dat váldá áiggi, muhto mii galgat geavahit dan áiggi maid mii dárbbašit.

source: Det fortjener våre forfedre.
sme: Dan ánssášit min máttut.
